[Twk_Pawn_GuardCaptain DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_GuardCaptain:DisTweaks_InteractableInterface_51 DisTweaks_InteractableInterface]
m_Name="杰夫·科纳"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_GuardCaptainIntro DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_GuardCaptainIntro:DisTweaks_InteractableInterface_51 DisTweaks_InteractableInterface]
m_Name="杰夫·科纳"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

